[Organisations]

Organisations_GKings_Name=<Color:R=0.239 G=0.004 B=0.004>G-KINGS<Color:/>
Organisations_BloodRoses_Name=<Color:R=0.239 G=0.004 B=0.004>BLOOD ROSES<Color:/>

Organisations_Praetorian_Name=<Color:R=0.004 G=0.110 B=0.239>PRAETORIANS<Color:/>
Organisations_PrentissTigers_Name=<Color:R=0.004 G=0.110 B=0.239>PRENTISS TIGERS<Color:/>

Organisations_EnforcerSeasonal_Name=<Color:R=0 G=0.2 B=0.0>Holiday<Color:/>
Organisations_CriminalSeasonal_Name=<Color:R=0 G=0.2 B=0.0>Holiday<Color:/>

Organisations_JokerDistribution_Name=<Color:R=0.4 G=0.0 B=0.0>Joker Distribution<Color:/>
Organisations_JokerAffiliates_Name=<Color:R=0.4 G=0.0 B=0.0>Joker Associates<Color:/>

